{
  "ok_title" : "OK",
  "yes_title" : "Sí",
  "no_title" : "No",
  "cancel_title" : "Cancelar",

  "welcome_title" : "¡Bienvenido/a a Floodup!",
  "welcome_instruction" : "Comparte y explora los principales impactos de los riesgos naturales y del cambio climático, aspectos a mejorar y cómo las comunidades se adaptan. ¡Tu contribución es clave! ",
  "fullname_title" : "Nombre completo (se publicará junto con tus observaciones)",
  "email_title" : "Correo electrónico",
  "password_title" : "Contraseña",
  "password_confirm_title" : "Confirma la contraseña",

  "login_title": "Acceder",
  "logout_title": "Salir",
  "forgot_title" : "¿Olvidaste tu contraseña?",
  "forgot_instruction" : "Por favor, escribe tu correo electrónico, te enviaremos las instrucciones allí para que puedas resetear tu contraseña",

  "send_title" : "Enviar",
  "or_title" : "o",
  "register_title" : "Registrar",
  "privacy_instruction" : "Declaro que he leído el ",
  "privacy_title" : "Derecho de información relativo al tratamiento de datos personales",
  "privacy_content" : "(1) El responsable del tratamiento de tus datos es la Secretaría General de la Universidad de Barcelona. \n\n(2) La finalidad del tratamiento es llevar a cabo la gestión de la cuenta de usuario de esta aplicación enmarcada en el proyecto “FLOODUP” y, si nos das tu consentimiento, enviarte información sobre el proyecto y sobre actividades o novedades que organice el grupo de investigación GAMA de la UB. \n\n(3) Tienes derecho a acceder a tus datos, rectificarlos, suprimirlos, oponerte a su tratamiento, solicitar su portabilidad y la limitación de los tratamientos, en determinadas circunstancias.  \n\n(4) También puedes consultar la información adicional de los tratamientos mencionados en",
  "without_register_title" : "Entrar en la aplicación sin registrarse",

  "publish_title" : "Publicar",
  "publish_by_title" : "Publicado por ",
  "share_title" : "Compartir",
  "share_text" : "Mira la observación que acabo de publicar en Floodup! Descárgatela y podrás publicar y descubrir eventos meteorológicos cerca de ti.\nBájatela aquí: ",

  "observation_title" : "Observaciones",
  "observation_publish_title" : "Publicar observación",
  "hazard_title" : "Especifica el riesgo",
  "date_title" : "Fecha del episodio/observación",
  "location_title" : "Localiza la observación",
  "location_instruction" : "Introduce tu ubicación aquí...",
  "photo_upload_instruction" : "Sube la/s fotografía/s (recuerda que no debes ponerte en riesgo para realizarla)",
  "caught_title" : "¿Qué te ha llamado la atención?",
  "information_title" : "¿Puedes aportar algún dato?",
  "upload_option_title" : "Si has subido una observación de un evento: ¿tienes conocimiento de si hubo una alerta o aviso?",
  "climate_rating_title" : "¿Crees que el evento tiene relación con el cambio climático? (1: Ninguna; 5: Muy relacionado)",
  "climate_rating_description" : "1(No) a 5(Muy)",
  "why_title" : "¿Por qué?",
  "upload_rating_title" : "Si has subido una práctica: valórala del 1 al 5" ,
  "upload_rating_description" : "(1: La retiraría, 2: Nada adecuada, 3: Poco adecuada, 4: Bastante adecuada, 5: Muy adecuada)",
  "bother_rating_title" : "Si has subido una práctica: ¿te molesta?",
  "bother_rating_description" : "(1: Nada, 2: Muy poco, 3: Indiferente, 4: Bastante, 5: Muy molesto)",
  "reduce_impact_title" : "¿Qué puedo hacer yo para disminuir el impacto del cambio climático?",

  "resource_title" : "Recursos",

  "resource_mnu1_title" : "¿Cómo se clasifican las inundaciones?",
  "resource_mnu1_desc1" : "Tal como establece la Directriz Básica de Planificación de Protección Civil ante el Riesgo de Inundaciones y el Plan Especial de Emergencias por Inundaciones en Cataluña (INUNCAT), se consideran los siguientes tipos de inundaciones:  \na) Inundaciones por precipitación in situ;",
  "resource_mnu1_desc2" : "b) Inundaciones por escorrentía, avenida o desbordamiento de cauces, provocadas o potenciadas por precipitaciones, deshielo o fusión de nieve, obstrucción de cauces naturales o artificiales, invasión de cauces, aterramientos o dificultad de avenamiento y acción de las mareas;",
  "resource_mnu1_desc3" : "c) Inundaciones por rotura o por la operación incorrecta de obras de infraestructura hidráulica.",
  "resource_mnu1_desc4" : " www.floodup.ub.edu/clasificacion y conoce otras formas de clasificar las inundaciones.",
  "visit_title" : "Entra en",

  "resource_mnu2_title" : "La predicción de las inundaciones y los modelos meteorológicos",
  "resource_mnu2_1_title" : "Predicción",
  "resource_mnu2_1_desc" : "Para poder predecir el tiempo atmosférico de los próximos días es necesario partir de cómo es el tiempo actual mediante los datos actuales proporcionados por los sistemas de recopilación de información meteorológica (estaciones, satélites, radar, globos sonda, etc.).  ",
  "resource_mnu2_2_title" : "Modelización",
  "resource_mnu2_2_desc" : "Estos datos son introducidos en un programa informático que simula el comportamiento atmosférico: son modelos numéricos de pronóstico. En estos programas se incluye mucha información como la localización de montañas, de masas de agua, etc. Al ser programas que trabajan con una enorme cantidad de información, es necesario el uso de ordenadores de gran potencia. ",
  "resource_mnu2_3_title" : "Interpretación de resultados",
  "resource_mnu2_3_desc" : "Los servicios meteorológicos realizan simulaciones en distintos momentos del día y mediante diferentes modelos. Los resultados de esas simulaciones son analizados por expertos en predicción meteorológica y publicados en boletines y mapas. La investigación permite avanzar en la optimización de estos modelos para mejorar las previsiones. ",
  "resource_mnu2_more_desc" : "Más información en: ",

  "resource_mnu3_title" : "Cambio climático",
  "resource_mnu3_desc" : "En el Quinto Informe del IPCC (IPCC, 2014) el cambio climático se define como cualquier cambio experimentado en el clima ya sea debido a la variabilidad natural o como consecuencia de la actividad humana.  \nEn Cataluña, uno de los efectos que parecen más claros es el aumento de la temperatura y de las rachas secas, es decir, del número de días consecutivos sin lluvia.  \nEn los Pirineos, a lo largo del siglo XXI se espera un aumento significativo de las temperaturas máximas y mínimas diarias, bajo los tres escenarios emisivos analizados, en todas las estaciones del año. En cuanto a la evolución futura de las precipitaciones, los modelos no arrojan cambios significativos a lo largo del siglo XXI. Sin embargo, la incertidumbre aumenta a medida que nos acercamos a finales de siglo. Respecto a la evolución del espesor medio del manto de nieve, los modelos apuntan a un descenso significativo a pesar de la fuerte variabilidad interanual (OPCC-CTP, 2018). En la zona costera el cambio climático es muy importante por la subida del nivel del mar. Amplia la información en \n",

  "resource_mnu4_title" : "¿Qué debo hacer en caso de inundaciones?",
  "resource_mnu4_1_title" : "Para prevenir",
  "resource_mnu4_1_desc" : "Conoce el riesgo de inundaciones de la zona. Mantén limpios los alrededores de tu casa de materiales que pueda arrastrar el agua. Revisa periódicamente el estado de la casa, especialmente de los desagües. No aparques el coche en rieras o ramblas secas. No acampes cerca del río o en rieras secas. No construyas o te instales en una zona con riesgo de inundaciones. Está atento a la predicción antes de ir de excursión.",
  "resource_mnu4_2_title" : "Durante la inundación",
  "resource_mnu4_2_1_title" : "En casa:",
  "resource_mnu4_2_1_desc" : "Sube a la parte alta del edificio. Cierra puertas y ventanas. Desconecta luz y gas y cierra el paso del agua. Conserva secos la documentación y el teléfono móvil. Resguárdate con ropa de abrigo, agua, comida y linterna. Mantente informado por radio.",
  "resource_mnu4_2_2_title" : "Fuera de casa:",
  "resource_mnu4_2_2_desc" : "Aléjate de cauces fluviales y dirígete al punto más alto de la zona. Evita cruzar puentes aunque parezca que están en buen estado. No cruces ríos ni rieras, ni a pie NI EN COCHE. \nEn coche, circula por las vías principales. Evita carreteras secundarias.",
  "resource_mnu4_2_3_title" : "Al volver:",
  "resource_mnu4_2_3_desc" : "Revisa el edificio ante el riesgo de desplome. Si el agua no tiene garantías de potabilidad, hiérvela antes o bebe agua envasada. \n\nPara saber qué hacer en caso de otros riesgos naturales consulta: ",

  "category_title" : "Categorías",
  "category_filter_title" : "Filtrar por",
  "category_choose_title" : "Escoge una categoría",

  "about_title" : "Qué es FLOODUP",
  "about_1_title" : "¿Qué es Floodup?",
  "about_1_desc" : "¡Bienvenido/a! ¿Estamos preparados ante el cambio climático? ¿Conoces los principales impactos del cambio climático en tu región? ¿Y los riesgos naturales más importantes? \nFLOODUP es un proyecto de ciencia ciudadana. La información que envíes es muy valiosa para que los investigadores posean más datos del impacto, la percepción y la resiliencia frente al cambio climático y los riesgos naturales en el territorio, especialmente en zonas montañosas como los Pirineos. \n\nFLOODUP cuenta con el apoyo del proyecto PIRAGUA (EFA210/16) y la Fundación Española para la Ciencia y la Tecnología - Ministerio de Ciencia, Innovación y Universidades. Con la colaboración de la Agencia Catalana del Agua y el Ministerio de Ciencia, Innovación y Universidades (FEDER/MCIU-AEI/CTM2017-83655-C2-2-R).\n\nPodrás consultar las observaciones que envíes en el mapa y ampliar información en ",
  "about_2_title" : "¿Quiénes somos?",
  "about_2_desc" : "El proyecto está liderado por el Grupo de Análisis de situaciones Meteorológicas Adversas (GAMA) del Departamento de Física Aplicada de la Universidad de Barcelona. Nos puedes seguir a través de Facebook (GAMA - Riesgos Naturales – UB) y Twitter (@GAMA_UB) y ",
  "about_3_title" : "Instrucciones y condiciones",
  "about_3_desc" : "El envío de fotografías supone la aceptación y consentimiento de la reproducción de las mismas bajo una licencia Creative Commons (CC BY-NC-SA), siempre con reconocimiento de la autoría. Recuerda que NUNCA debes ponerte en riesgo para tomar una fotografía. En la fotografía no deben aparecer personas u objetos personales identificables (salvo que sea una imagen histórica de más de 25 años). \n\nUna vez enviadas las fotografías, el grupo de investigadores efectuará un proceso de validación.",

  "photo_title" : "Fotografía: ",
  "mon_1_title" : "Enero",
  "mon_2_title" : "Febrero",
  "mon_3_title" : "Marzo",
  "mon_4_title" : "Abril",
  "mon_5_title" : "Mayo",
  "mon_6_title" : "Junio",
  "mon_7_title" : "Julio",
  "mon_8_title" : "Agosto",
  "mon_9_title" : "Septiembre",
  "mon_10_title" : "Octubre",
  "mon_11_title" : "Noviembre",
  "mon_12_title" : "Diciembre",

  "category_all" : "Todas las categorías",
  "category_floods" : "Inundaciones/Lluvias intensas",
  "category_storm" : "Tormentas/Rayos/Granizo",
  "category_landslide" : "Deslizamientos/Desprendimientos",
  "category_seastorm" : "Temporales de mar",
  "category_snowfalls" : "Nevadas",
  "category_droughts" : "Sequías/Masas de agua continentales ",
  "category_forestfire" : "Incendios forestales",
  "category_windstorm" : "Temporales de viento/Tornados/Trombas marinas",
  "category_other" : "Otros (nubes, niebla,…)",
  "category_adaptation" : "Medidas de adaptación",
  "category_badpractice" : "Malas prácticas",

  "category_floods_desc" : "Una inundación es la ocupación por parte del agua de zonas o regiones que habitualmente se encuentran secas. Envía imágenes de inundaciones, de lluvias intensas o daños ocasionados por las mismas.\nSi encuentras testimonios de inundaciones y eventos históricos, como marcas históricas, haz una foto y envíala a través de este formulario, indicando la altura aproximada que aparece en la señal, si procede. Al tomar la fotografía, procura que se vea la marca y el suelo y, a poder ser, una referencia para una mejor evaluación visual de la altura. ",
  "category_storm_desc" : "Las tormentas se caracterizan por el gran aparato eléctrico. Dentro del cumulonimbo, las partículas de hielo se cargan eléctricamente. Las descargas entre el cielo y el suelo, dentro de la nube y entre nubes constituyen los rayos. Los truenos consisten en el sonido asociado a la expansión del aire como consecuencia del calentamiento súbito producido por los rayos.\nEl granizo es la precipitación sólida en forma de granos de hielo redondeados y semitransparentes u opacos. Normalmente se produce en nubes de gran desarrollo vertical. Haz la fotografía junto a un objeto para poder estimar su tamaño (p.ej. una moneda).  ",
  "category_landslide_desc" : "Un deslizamiento es el desplazamiento rígido y en forma de bloque único del terreno de una ladera pendiente abajo. Se trata de un riesgo de carácter geológico que suele tener un origen hidrometeorológico.\nUn desprendimiento es el movimiento rápido de una masa rocosa por una ladera casi vertical. Al caer se fragmenta en bloques rocosos más pequeños. La acumulación de estos bloques en la base da lugar a los berrocales o canchales. \nSube fotografías que permitan identificar los materiales junto con otra/s que proporcione/n una visión de la ladera y de la zona afectada. ",
  "category_seastorm_desc" : "Los temporales de mar son episodios de fuerte oleaje que pueden producir importantes daños en el litoral y en las infraestructuras costeras. Las zonas costeras son unas de las zonas más vulnerables al impacto del cambio climático. \nSube observaciones de los efectos del oleaje, como inundaciones o daños, en playas, paseos... Sube imágenes del temporal marino solo si puedes fotografiarlas de manera segura. En caso de fuerte oleaje nunca te acerques a espigones, paseos….  ",
  "category_snowfalls_desc" : "La nieve es la precipitación sólida en forma de cristales de hielo reunidos en copos. Los cristales se forman a bajas temperaturas y es necesario que la temperatura entre la nube y la superficie sea alrededor de los 0ºC. El manto nival es una composición de capas de nieve cada una con unas características propias. \nEn las observaciones, indica el grosor de la capa de nieve o haz la fotografía con un objeto de referencia que permita calcularlo. ",
  "category_droughts_desc" : "Una sequía es aquella situación de déficit hídrico en la que las necesidades hídricas de la población, los animales y las plantas no pueden ser satisfechas. Esta situación suele estar relacionada con un contexto de baja precipitación. Se habla de sequía cuando dura un tiempo suficientemente largo (meses o años) como para causar impacto. No debe confundirse con aridez.\nEntre las medidas de gestión de la sequía están los embalses. Envía también observaciones que muestren el estado de las masas de agua continentales (lagos, ríos, pantanos…). ",
  "category_forestfire_desc" : "Fuego que se propaga sin control sobre terreno forestal y afecta la vegetación que no estaba destinada a quemarse obligando a su extinción por el riesgo que supone para personas, bienes, y/o entorno natural. \nEnvía observaciones o información de las afectaciones y consecuencias de los incendios forestales. Si te encuentras cerca de un incendio forestal avisa al 112 y sigue sus recomendaciones.",
  "category_windstorm_desc" : "Se habla de temporal cuando el viento tiene una fuerza superior a 8 en la escala de Beaufort, es decir superior a 62 km/h (el viento puede romper las ramas de los árboles). \nUn tornado es un viento que se comporta como una columna de aire que gira muy rápidamente entre una nube tormentosa y la tierra. Cuando se forma sobre el mar se denomina tromba marina o manga. Suele durar poco tiempo, entre unos minutos y una hora o poco más, pero es muy destructivo.\nSube fotografías del fenómeno o de sus consecuencias para poder analizar mejor su trayectoria.",
  "category_other_desc" : "¿Tienes otras observaciones? Este apartado se reserva para aquellas observaciones que no encajen en las anteriores categorías.",
  "category_adaptation_desc" : "La capacidad de adaptación es la capacidad de un sistema o sector para ajustarse al cambio climático (incluida la variabilidad climática natural y los fenómenos extremos) a fin de moderar los daños potenciales, aprovechar las consecuencias positivas, o soportar las consecuencias negativas (IPCC, 2014).\nEste apartado se reserva para recopilar observaciones relacionadas con la adaptación como medidas de prevención locales tradicionales o infraestructuras de protección.",
  "category_badpractice_desc" : "Observaciones de prácticas, espacios naturales, lugares o edificaciones que podrían resultar particularmente afectados en caso de inundaciones u otros riesgos naturales debido a su estado o localización, como por ejemplo una casa muy deteriorada o una construcción situada prácticamente en el cauce de una riera o rambla.",

  "sucess_registration" : "El usuario ha sido registrado correctamente",
  "sucess_reset_password" : "El enlace para restaurar su contraseña ha sido enviado a tu correo electrónico.",
  "sucess_publish_title" : "¡Muchas gracias!",
  "sucess_publish_description" : "Muchas gracias por tu colaboración. Validaremos la  observación en breve. ¡Te invitamos a que la compartas!\n ",

  "error_name_empty" : "Por favor, introduce tu nombre",
  "error_email_empty" : "Por favor, introduce tu dirección electrónica",
  "error_email_invalid" : "Por favor, introduce una dirección válida",
  "error_email_exist" : "El correo electrónico introducido ya se encuentra actualmente registrado",
  "error_password_empty" : "Por favor, introduce tu contraseña",
  "error_conpassword_empty" : "Por favor, confirma tu contraseña",
  "error_password_notmatch" : "Las contraseñas no coinciden.",
  "error_password_invalid" : "Tu contraseña debe tener al menos 6 caracteres",
  "error_password_weak" : "Introduce una contraseña más segura.",
  "error_privacy_empty" : "Primero debes leer y aceptar el Derecho de información",
  "error_login" : "No se ha podido acceder a la aplicación. Por favor revisa tus credenciales.",
  "error_email_not_found" : "La dirección de correo electrónico no está registrada. Por favor, inténtalo de nuevo",
  "error_wrong_password" : "Credenciales incorrectas. Por favor, inténtalo de nuevo",
  "error_registration" : "No se ha podido registrar el usuario. Por favor, inténtalo de nuevo",
  "error_reset_password" : "No se ha podido resetear la contraseña. Por favor, inténtalo de nuevo",
  "error_hazard_empty" : "Por favor, especifica el riesgo",
  "error_location_empty" : "Por favor especifica la localización",
  "error_location_invalid" : "No es posible encontrar las coordenadas coincidentes con la ubicación proporcionada. \n\nPor favor, entra la ubicación correcta",
  "error_photo_empty" : "Por favor, añade una fotografía",

  "photo_camera" : "Desde la cámara",
  "photo_gallery" : "Desde la galería",
  "moreinfo_desc" : "Amplía la información en:  ",
  "subscription_title" : "Consiento que me enviéis información sobre el proyecto y sobre actividades o novedades que organice el grupo de investigación GAMA de la UB"
}
