{
  "ok_title" : "OK",
  "yes_title" : "Oui",
  "no_title" : "Non",
  "cancel_title" : "Annuler",

  "welcome_title" : "Bienvenue à Floodup!",
  "welcome_instruction" : "Partagez et découvrez les principaux impacts des risques naturels et du changement climatique, les aspects à améliorer et la façon dont les communautés s'adaptent. Votre contribution est précieuse! ",
  "fullname_title" : "Nom complet (sera publié avec les observations)",
  "email_title" : "E-mail",
  "password_title" : "Mot de passe",
  "password_confirm_title" : "Confirmer le mot de passe",

  "login_title": "Accès",
  "logout_title": "Sortir",
  "forgot_title" : "Mot de passe oublié?",
  "forgot_instruction" : "S'il vous plaît entrez votre email et nous vous enverrons les instructions pour réinitialiser votre mot de passe",

  "send_title" : "Envoyer",
  "or_title" : "ou",
  "register_title" : "S'inscrire",
  "privacy_instruction" : "Je déclare avoir lu le ",
  "privacy_title" : "Droit à l’information concernant le traitement des données personnelles",
  "privacy_content" : "(1) Le responsable du traitement de vos données est le Secrétariat général de l’université de Barcelone. \n\n(2) La finalité du traitement est d'assurer la gestion du compte utilisateur de cette application dans le cadre du projet « FLOODUP » et, si vous nous donnez votre consentement, vous envoyer des informations sur le projet, ainsi que sur des nouveautés et activités organisées par le groupe de recherche GAMA de l’UB. \n\n(3) Vous avez le droit d'accéder à vos données, de les rectifier, les supprimer, de vous opposer à leur traitement, de demander la portabilité et la limitation du traitement, dans certaines circonstances. \n\n(4) Vous pouvez également consulter les informations complémentaires concernant les traitements mentionnés sur",
  "without_register_title" : "Entrer dans l'application sans inscription",

  "publish_title" : "Publier",
  "publish_by_title" : "Publié par ",
  "share_title" : "Partager",
  "share_text" : "Regardez l'observation que je viens de poster sur Floodup! Téléchargez-le et vous pourrez publier et découvrir des événements météorologiques près de chez vous.\nTélécharger à: ",

  "observation_title" : "Observations",
  "observation_publish_title" : "Publier une observation",
  "hazard_title" : "Spécifiez le risque",
  "date_title" : "Date de l'événement/observation",
  "location_title" : "Localisez l'observation",
  "location_instruction" : "Entrez votre position ici ...",
  "photo_upload_instruction" : "Télécharger des photos (n'oubliez pas que vous ne devez pas vous mettre à risque pour prendre des photos)",
  "caught_title" : "Qu’est-ce qui a attiré votre attention?",
  "information_title" : "Pouvez-vous fournir certaines informations?",
  "upload_option_title" : "Si vous avez publié une observation sur un événement: avez-vous connaissance d’une autre alerte ou avertissement?",
  "climate_rating_title" : "Pensez-vous que l’événement est lié au changement climatique?",
  "climate_rating_description" : "(1 : Aucun lien; 5: Très certainement)",
  "why_title" : "Pourquoi?",
  "upload_rating_title" : "Si vous avez posté une pratique: évaluez-la en la notant sur une échelle de 1 à 5",
  "upload_rating_description" : "1 : Vous l’enlèveriez, 2 : Pas du tout adaptée, 3 : Très peu adaptée, 4 : Plutôt adaptée, 5 : Très adaptée",
  "bother_rating_title" : "Si vous avez posté une pratique: vous dérange-t-elle?",
  "bother_rating_description" : "1 : Pas du tout, 2 : Très peu, 3 : Indifférent, 4 : Plutôt, 5 : Beaucoup",
  "reduce_impact_title" : "Que puis-je faire de mon côté pour réduire l’impact du changement climatique?",

  "resource_title" : "Ressources",

  "resource_mnu1_title" : "Comment les inondations sont-elles classées?",
  "resource_mnu1_desc1" : "Conformément à la Directive de base en matière de planification et de protection civile face au risque d'inondation et le Plan spécial d’urgence en cas d’inondation en Catalogne (INUNCAT), il existe différents types d’inondations : \na) Inondations par accumulation des précipitations in situ ;",
  "resource_mnu1_desc2" : "b) Inondations par ruissellement, crue ou débordement de cours d'eau, provoquées ou favorisées par des précipitations, le dégel ou la fonte des neiges, l’obstruction de cours d'eau naturels ou artificiels, des constructions en zones inondables, des dépôts de sédiments ou des difficultés de drainage et l'action des marées ; ",
  "resource_mnu1_desc3" : "c) Inondations suite à une rupture ou un mauvais fonctionnement d’ouvrages hydrauliques.",
  "resource_mnu1_desc4" : " pour découvrir d'autres façons de classer les inondations.",
  "visit_title" : "Allez sur ",

  "resource_mnu2_title" : "La prévision des inondations et les modèles météorologiques",
  "resource_mnu2_1_title" : "Prévision",
  "resource_mnu2_1_desc" : "Pour pouvoir prévoir l’état atmosphérique des jours à venir, il faut se baser sur le temps actuel avec les données actuelles fournies par les systèmes de collecte d’informations météorologiques (stations, satellites, radars, ballons-sondes, etc.).",
  "resource_mnu2_2_title" : "Modélisation",
  "resource_mnu2_2_desc" : "Ces données sont ensuite introduites dans un programme informatique qui simule le comportement atmosphérique : ce sont des modèles de prévision numérique. Ces programmes contiennent de nombreuses informations comme la localisation de montagnes, de masses d'eau, etc. Au vu des quantités d’informations traitées, il est nécessaire d’utiliser des ordinateurs super puissants. ",
  "resource_mnu2_3_title" : "Interprétation des résultats",
  "resource_mnu2_3_desc" : "Les services météorologiques réalisent des simulations à différents moments de la journée en utilisant différents modèles. Les résultats de ces simulations sont analysés par des spécialistes en prévision météorologique et publiés sur des bulletins et des cartes. Grâce à la recherche, ces modèles de prévision sont en constante amélioration. ",
  "resource_mnu2_more_desc" : "Plus d’informations sur: ",

  "resource_mnu3_title" : "Changement climatique",
  "resource_mnu3_desc" :  "Dans son cinquième rapport (GIEC, 2014), le GIEC définit le changement climatique comme tout changement de climat, qu’il soit dû à la variabilité naturelle ou aux activités humaines. \nEn Catalogne, l’un des effets les plus évidents est la hausse des températures et des périodes sèches, c’est-à-dire du nombre de jours consécutifs sans pluie. \nDans les Pyrénées, au cours du XXIe s., on s'attend à une hausse significative des températures journalières maximales et minimales, d'après les trois scénarios RCP analysés, et ce, sur toutes les saisons de l'année. Concernant l’évolution future des précipitations, les modèles ne prédisent pas de changements significatifs au cours du XXIe s. Toutefois, le doute grandit à mesure que nous nous rapprochons de la fin du siècle. Concernant l’évolution de l’épaisseur moyenne du manteau neigeux, les modèles indiquent une baisse significative malgré la forte variabilité interannuelle (OPCC-CTP, 2018). En zone côtière, le changement climatique est très important en raison de l'élévation du niveau de la mer. Plus d'informations sur: www.floodup.ub.edu\n",

  "resource_mnu4_title" : "Que dois-je faire en cas d'inondation?",
  "resource_mnu4_1_title" : "Pour prévenir",
  "resource_mnu4_1_desc" : "Connaître le risque d’inondation de la région. Enlever aux abords de votre maison tout matériau susceptible d’être entraîné par l'eau. Faire un examen périodique de l’état de la maison, notamment les canalisations d'eau. Ne pas stationner votre voiture dans des cours de torrent asséchés. Ne pas camper à proximité de la rivière ou de cours de torrent asséchés. Ne pas faire construire ou vous installer dans une zone inondable. Consulter les prévisions météo avant de faire une excursion.",
  "resource_mnu4_2_title" : "Pendant l’inondation",
  "resource_mnu4_2_1_title" : "Chez vous: ",
  "resource_mnu4_2_1_desc" : "Monter à l’étage supérieur de l’habitation. Fermer portes et fenêtres. Couper l’électricité et le gaz, et fermer la vanne d'arrivée d'eau. Conserver vos papiers d’identité et votre téléphone portable bien au sec. Faire des provisions en eau, nourriture, vêtements et se munir d’une lampe-torche. Se tenir informé·e en écoutant la radio. ",
  "resource_mnu4_2_2_title" : "Hors de chez vous:",
  "resource_mnu4_2_2_desc" : "Vous éloigner des cours d'eau et monter au point le plus haut de la zone. Éviter de traverser des ponts même s’ils semblent être en bon état. Ne pas traverser de torrent ni de rivière, que ce soit à pied ou EN VOITURE. \nSi vous êtes en voiture, emprunter les voies principales. Éviter les routes secondaires.",
  "resource_mnu4_2_3_title" : "De retour chez vous:",
  "resource_mnu4_2_3_desc" : "Si vous n’êtes pas sûr·e que l'eau soit potable, la faire bouillir ou boire de l'eau en bouteille. \n\nPour savoir quoi faire face à d'autres risques naturels, vous pouvez consulter: ",

  "category_title" : "Les catégories",
  "category_filter_title" : "Filtrer par",
  "category_choose_title" : "Choisissez une catégorie",

  "about_title" : "FLOODUP, c'est quoi",
  "about_1_title" : "Floodup, c'est quoi?",
  "about_1_desc" : "Bienvenue ! Sommes-nous prêt·e·s à faire face au changement climatique ? Connaissez-vous les principaux impacts du changement climatique dans votre région ? Et les risques naturels majeurs ?\nFLOODUP est un projet de science participative. Les informations que vous envoyez sont très précieuses car elles permettent aux chercheurs et chercheuses de collecter un maximum d’informations sur l’impact, la perception et la résilience au changement climatique et aux risques naturels sur le territoire, notamment dans les régions montagneuses comme les Pyrénées.\n\nFLOODUP compte sur le soutien du projet PIRAGUA (EFA210/16) et la Fondation Espagnole pour la Science et la Technologie  - Ministère de la Science, de l'Innovation et des Universités. Avec la collaboration des Agence Catalane de l’Eau et le Ministère de la Science, de l'Innovation et des Universités (FEDER/MCIU-AEI/CTM2017-83655-C2-2-R). \n\nPour retrouver les observations que vous envoyez sur la carte et obtenir de plus amples informations, rendez-vous sur",
  "about_2_title" : "Qui sommes-nous?",
  "about_2_desc" : "Le projet est dirigé par le Groupe d'analyse de situations météorologiques adverses (GAMA) du Département de Physique Appliquée de l’Université de Barcelone (UB). Vous pouvez nous suivre sur Facebook (GAMA - Riesgos Naturales – UB), sur Twitter (@GAMA_UB) et sur ",
  "about_3_title" : "Instructions et conditions",
  "about_3_desc" : "La personne qui envoie des photos autorise et consent à ce que celles-ci soient reproduites sous licence Creative Commons (CC BY-NC-SA), avec attribution à l'auteur par défaut. N’oubliez pas que vous ne devez JAMAIS prendre de risque pour prendre une photo. Sur les photos ne doivent figurer aucune personne ou objets personnels reconnaissables (sauf s'il s'agit d'une image historique de plus de 25 ans). \n\nSuite à l’envoi des photos, le groupe de chercheurs et chercheuses procédera à un processus de validation.",

  "photo_title" : "Photo: ",
  "mon_1_title" : "Janvier",
  "mon_2_title" : "Février",
  "mon_3_title" : "Mars",
  "mon_4_title" : "Avril",
  "mon_5_title" : "Mai",
  "mon_6_title" : "Juin",
  "mon_7_title" : "Juillet",
  "mon_8_title" : "Août",
  "mon_9_title" : "Septembre",
  "mon_10_title" : "Octobre",
  "mon_11_title" : "Novembre",
  "mon_12_title" : "Décembre",

  "category_all" : "Toutes les Catégories",
  "category_floods" : "Inondations/Pluies intenses",
  "category_storm" : "Orages/Foudre/grêle",
  "category_landslide" : "Mouvements de terrain/Éboulements",
  "category_seastorm" : "Tempêtes en mer",
  "category_snowfalls" : "Chutes de neige",
  "category_droughts" : "Sécheresses/Masses d'eau de surface continentale",
  "category_forestfire" : "Feux de forêt",
  "category_windstorm" : "Tempêtes de vent/Tornades/Trombes marines",
  "category_other" : "Autres (nuages, brouillard, ...)",
  "category_adaptation" : "Mesures d’adaptation",
  "category_badpractice" : "Mauvaises pratiques",

  "category_floods_desc" : "L’inondation est une submersion temporaire, par l’eau, de terres qui ne sont pas submergées en temps normal. \nEnvoyez des images d’inondations, de pluies intenses ou de dégâts causés par celles-ci. Si vous trouvez des témoignages d’inondations et d’événements historiques, avec des repères de crue, faites une photo et envoyez-la à travers le présent formulaire, en indiquant la hauteur approximative qui apparaît sur le repère, le cas échéant. Au moment de prendre la photo, faites en sorte que l’on voie correctement le repère et le sol et, si possible, une référence afin de faciliter l’évaluation visuelle de la hauteur.",
  "category_storm_desc" : "Les orages se distinguent par leur activité électrique intense. À l’intérieur du cumulonimbus, les particules de glace sont chargées positivement. Les décharges entre le ciel et le sol, intra nuage et inter nuages constituent ce qu’on appelle la foudre. Le tonnerre est le son produit par l'expansion de l'air qui a été chauffé très rapidement par la foudre.\nLa grêle est un type solide de précipitation constituée de petites billes de glace semi-transparentes ou opaques. Elle se forme généralement dans des nuages de forte extension verticale. Prenez la photo en l'apposant à côté d’un objet pour pouvoir évaluer sa taille (par ex. une pièce de monnaie). ",
  "category_landslide_desc" : "On appelle glissement de terrain le déplacement vers le bas d’une masse de terre le long d’une pente. Il s'agit d’un risque géologique dont l’origine est généralement hydro-météorologique.\nUn éboulement désigne le mouvement rapide d’une masse rocheuse le long d’une pente très raide. En tombant, elle se fragmente en de blocs rocheux plus petits. L'accumulation de ces blocs en contrebas forme des éboulis ou des pierriers. \nEnvoyez des photos qui nous permettent d’identifier le matériel et d’autres documents offrant une vue sur la colline et la zone touchée.",
  "category_seastorm_desc" : "Les tempêtes en mer sont des épisodes de forte houle qui peuvent produire d’importants dégâts sur le littoral et les infrastructures côtières. La zone littorale figure parmi les zones les plus vulnérables au changement climatique. \nEnvoyez des observations sur les effets des vagues, telles que les inondations ou les dégâts, sur les plages, les promenades, ... Téléchargez des images de la tempête en mer uniquement si vous pouvez les photographier en toute sécurité. En cas de fortes vagues, ne vous approchez jamais des jetée, promenades ...",
  "category_snowfalls_desc" : "La neige est une précipitation solide sous forme de cristaux de glace qui s'agglutinent pour former des flocons. Les cristaux se forment à des températures basses et il faut que la température entre le nuage et le sol soit aux alentours de 0º C. Le manteau neigeux est composé de différentes couches de neige, chacune d'elles présentant des caractéristiques particulières. \nDans les observations, indiquez l'épaisseur de le manteau neigeux ou prenez la photo avec un objet de référence nous permettant de la calculer. ",
  "category_droughts_desc" : "La sécheresse correspond à une situation de déficit hydrique qui rend impossible la satisfaction des besoins en eau de la population, des animaux et des plantes. Cette situation est souvent associée à un contexte de faibles précipitations. On parle de sécheresse lorsque cette période dure suffisamment longtemps (mois ou années) pour causer un impact. Elle ne doit pas être confondue avec l’aridité. \nParmi les moyens qui permettent de faire face à la sécheresse, il y a les barrages. Envoyez également des observations qui illustrent l’état des masses d'eau de surface continentale (lacs, rivières, lacs artificiels...).",
  "category_forestfire_desc" : "Un feu de forêt est un incendie incontrôlé qui se propage sur une étendue boisée et affecte la végétation qui n’était pas destinée à brûler, et qui doit être éteint en raison du risque qu’il représente pour les personnes, biens et /ou environnement naturel. \nEnvoyez des observations ou des informations sur les effets et les conséquences des incendies de forêt. Si vous êtes à proximité d'un feu de forêt, appelez le 112 et suivez leurs recommandations. ",
  "category_windstorm_desc" : "On parle de tempête lorsque la force du vent est supérieure à 8 sur l’échelle de Beaufort, à savoir une vitesse supérieure à 62 km/h (le vent peut casser les branches des arbres). \nUne tornade est une violente colonne d'air tournante, qui est en contact avec la surface de la terre et un nuage orageux. Lorsqu'elle se forme en mer, on l’appelle trombe marine ou tuba. Elle est généralement de courte durée, allant de quelques minutes à une heure tout au plus, mais est dévastatrice. \nEnvoyez des photographies du phénomène ou de ses conséquences pour mieux analyser sa trajectoire. ",
  "category_other_desc" : "Avez-vous d'autres observations? Cette section est réservée aux observations qui ne rentrent pas dans les catégories précédentes.",
  "category_adaptation_desc" : "La capacité d'adaptation est la capacité d’un système ou d’un secteur de s'adapter au changement climatique (y compris la variabilité climatique naturel et les phénomènes extrêmes) afin d'atténuer les dommages potentiels, tirer profit des conséquences positives ou faire face aux conséquences négatives (GIEC, 2014).\nCette rubrique est destinée à recueillir des observations en lien avec l'adaptation, avec des mesures de prévention locale traditionnelles ou des infrastructures de protection.",
  "category_badpractice_desc" : "Observations de pratiques, espaces naturels, endroits ou constructions susceptibles d’être sérieusement endommagées en cas d’inondations ou d'autres risques naturels en raison de leur état ou de leur emplacement, comme par exemple une maison très dégradée ou une construction située quasiment dans le lit d’un torrent. ",

  "sucess_registration" : "Utilisateur enregistré avec succès",
  "sucess_reset_password" : "Le lien de réinitialisation du mot de passe a été envoyé avec succès à votre adresse électronique.",
  "sucess_publish_title" : "Un grand merci!",
  "sucess_publish_description" : "Nous vous remercions de votre collaboration. Nous procéderons à la validation de l'observation très prochainement. Nous vous invitons à la partager !",

  "error_name_empty" : "S'il vous plaît entrez votre nom",
  "error_email_empty" : "S'il vous plaît entrez votre adresse électronique",
  "error_email_invalid" : "S'il vous plaît entrez une adresse valide",
  "error_email_exist" : "L'adresse électronique est déjà enregistrée",
  "error_password_empty" : "S'il vous plaît entrez votre mot de passe",
  "error_conpassword_empty" : "S'il vous plaît confirmez votre mot de passe",
  "error_password_notmatch" : "Les mots de passengers ne correspondait pas.",
  "error_password_invalid" : "La longueur du mot de passe doit être d'au moins 6",
  "error_password_weak" : "Définissez un mot de passe fort pour votre sécurité.",
  "error_privacy_empty" : "Vous devez lire et accepter le Droit à l'information",
  "error_login" : "Échec de la connexion",
  "error_email_not_found" : "L'adresse électronique n'est pas enregistrée. Veuillez réessayer",
  "error_wrong_password" : "Les informations d'identification invalides. Veuillez réessayer",
  "error_registration" : "L'enregistrement de l'utilisateur a échoué. Veuillez réessayer",
  "error_reset_password" : "La réinitialisation du mot de passe a échoué. Veuillez réessayer",
  "error_hazard_empty" : "S'il vous plaît spécifiez le risque",
  "error_location_empty" : "S'il vous plaît spécifiez l'emplacement",
  "error_location_invalid" : "Il n'est pas possible de trouver les coordonnées correspondant à l'emplacement fourni. \n\nS'il vous plaît entrer le bon emplacement",
  "error_photo_empty" : "S'il vous plaît ajouter une photo",

  "photo_camera" : "De la caméra",
  "photo_gallery" : "De la from galerie",
  "moreinfo_desc" : "Plus d'informations sur: ",
  "subscription_title" : "Je vous autorise à m’envoyer des informations sur le projet, ainsi que sur des nouveautés et activités organisées par le groupe de recherche GAMA de l’UB"
}
