{
  "ok_title" : "OK",
  "yes_title" : "Sí",
  "no_title" : "No",
  "cancel_title" : "Cancel·lar",

  "welcome_title" : "Benvingut/da a Floodup!",
  "welcome_instruction" : "Comparteix i explora els principals impactes dels riscos naturals i del canvi climàtic, aspectes a millorar i com les comunitats s’adapten. La teva contribució és clau!",
  "fullname_title" : "Nom i Cognoms (es publicarà junt amb les teves observacions)",
  "email_title" : "E-mail",
  "password_title" : "Contrasenya",
  "password_confirm_title" : "Confirma contrasenya",

  "login_title": "Entrar",
  "logout_title": "Sortir",
  "forgot_title" : "Has oblidat la contrasenya?",
  "forgot_instruction" : "Si us plau, introdueix el teu correu electrònic i t'enviarem les instruccions per poder restaurar-lo",

  "send_title" : "Enviar",
  "or_title" : "o",
  "register_title" : "Registrar-se",
  "privacy_instruction" : "Declaro que he llegit el  ",
  "privacy_title" : "Dret d’informació relatiu al tractament de dades personals",
  "privacy_content" : "(1) El responsable del tractament de les teves dades és la Secretaria General de la Universitat de Barcelona. \n\n(2) La finalitat del tractament és dur a terme la gestió del compte d’usuari d’aquesta aplicació emmarcada en el projecte de recerca “FLOODUP” i, si ens dones el teu consentiment, enviar-te informació sobre el projecte i sobre activitats o novetats que organitzi el grup de recerca GAMA de la UB. \n\n(3) Tens dret a accedir a les teves dades, rectificar-les, suprimir-les, oposar-te al seu tractament, sol·licitar-ne la portabilitat i la limitació dels tractaments, en determinades circumstàncies. \n\n(4) També pots consultar la informació addicional dels tractaments esmentats a ",
  "without_register_title" : "Entrar a l'aplicació sense registrar-se",

  "publish_title" : "Publicar",
  "publish_by_title" : "Publicat per ",
  "share_title" : "Compartir",
  "share_text" : "Fes una ullada a l’observació que acabo de publicar a Floodup! Baixeu-te-la i podràs publicar i descobrir esdeveniments meteorològics a prop teu.\nDescarregate-la aquí: ",

  "observation_title" : "Observacions",
  "observation_publish_title" : "Publicar Observació",
  "hazard_title" : "Especifica el risc",
  "date_title" : "Data de l'episodi/observació",
  "location_title" : "Localitza l'observació",
  "location_instruction" : "Introdueix la teva ubicació aquí...",
  "photo_upload_instruction" : "Puja la/les fotografia/es (Recorda que no has de posar-te en risc per a realitzar-la)",
  "caught_title" : "Què t’ha cridat l’atenció? ",
  "information_title" : "Pots aportar alguna dada?",
  "upload_option_title" : "Si has pujat una observació d’un episodi: tens coneixement de si va haver una alerta o avís?",
  "climate_rating_title" : "Creus que l'episodi té relació amb el canvi climàtic?",
  "climate_rating_description" : " (1: Cap, 5: Molt relacionat) ",
  "why_title" : "Per què?",
  "upload_rating_title" : "Si has pujat una pràctica: valora-la de l’1 al 5",
  "upload_rating_description" : "1: La retiraria; 2: Gens adequada; 3: Poc adequada; 4: Bastant adequada; 5: Molt adequada",
  "bother_rating_title" : "Si has pujat una pràctica: et molesta?",
  "bother_rating_description" : "(1: Gens, 2: Molt poc, 3: Indiferent, 4: Bastant, 5: Molt molesta)",
  "reduce_impact_title" : "Què puc fer jo per disminuir l’impacte del canvi climàtic?",

  "resource_title" : "Recursos",

  "resource_mnu1_title" : "Com es classifiquen les inundacions?",
  "resource_mnu1_desc1" : "Tal com estableix la Directriu bàsica de planificació de protecció civil davant del risc d’inundacions i el Pla d’emergències per inundacions a Catalunya (INUNCAT), es consideren els tipus d’inundacions següents: \na) Inundacions per precipitació in situ;",
  "resource_mnu1_desc2" : "b) Inundacions per escolaments, avingudes o desbordament de lleres, provocades o potenciades per precipitacions, desglaç o fusió de neu, obstrucció de lleres naturals o artificials i acció de les marees; ",
  "resource_mnu1_desc3" : "c) Inundacions per ruptura o per l’operació incorrecta d’obres d’infraestructura hidràulica.",
  "resource_mnu1_desc4" : " i coneix altres maneres de classificar les inundacions.",
  "visit_title" : "Entra a ",

  "resource_mnu2_title" : "La predicció de les inundacions i els models meteorològics",
  "resource_mnu2_1_title" : "Predicció",
  "resource_mnu2_1_desc" : "Per predir el temps atmosfèric dels propers dies és necessari partir de les dades actuals proporcionades pels sistemes de recollida d’informació meteorològica (estacions, satèl·lits, globus sonda, etc.).",
  "resource_mnu2_2_title" : "Modelització",
  "resource_mnu2_2_desc" : "Aquestes dades són introduïdes en un programa informàtic que simula el comportament atmosfèric: són models numèrics de pronòstic. En aquests programes s’inclou molta informació, com ara la localització de muntanyes, de masses d’aigua, etc. Atès que són programes que treballen amb una quantitat d’informació enorme, és necessari utilitzar ordinadors de gran potència.",
  "resource_mnu2_3_title" : "Interpretació de resultats",
  "resource_mnu2_3_desc" : "Els serveis meteorològics realitzen simulacions en diversos moments del dia i mitjançant diferents models. Els resultats d’aquestes simulacions són analitzats per experts en predicció meteorològica i es publiquen en butlletins i mapes. La recerca permet avançar en l’optimització d’aquests models per millorar les previsions. ",
  "resource_mnu2_more_desc" : "Més informació a: ",

  "resource_mnu3_title" : "Canvi climàtic",
  "resource_mnu3_desc" : "En el Cinquè Informe de l’IPCC (IPCC, 2014) el canvi climàtic es defineix com qualsevol canvi experimentat en el clima ja sigui degut a la variabilitat natural o com a conseqüència de l’activitat humana.  \nA Catalunya, un dels efectes que semblen més clars és l’augment de la temperatura i de les ratxes seques, és a dir, del nombre de dies consecutius sense pluja. \nEn els Pirineus, al llarg del segle XXI s’espera un augment significatiu de les temperatures màximes i mínimes diàries, sota els tres escenaris emissius analitzats, en totes les estacions de l’any. En quant a l’evolució futura de les precipitacions, no s’obtenen canvis significatius al llarg del segle XXI, segons els models. No obstant, la incertesa augmenta a mida que ens apropem a finals de segle. Respecte a l’evolució de l’espessor mitjana del mantell de neu, els models assenyalen un descens significatiu malgrat la forta variabilitat interanual (OPCC-CTP, 2018). A la zona costanera el canvi climàtic és molt important per la pujada del nivell del mar. Més informació a:",

  "resource_mnu4_title" : "Què he de fer en cas d'inundacions?",
  "resource_mnu4_1_title" : "Per prevenir",
  "resource_mnu4_1_desc" : "Coneix el risc d’inundacions de la zona. Mantingues nets els voltants de casa teva de materials que pugui arrossegar l’aigua. Revisa periòdicament l’estat de la casa, amb una atenció especial als desguassos. No aparquis el cotxe en rieres seques. No acampis a prop del riu o en rieres seques. No construeixis o t’instal·lis en una zona on hi hagi risc d’inundacions. Estigues atent a la predicció abans de sortir d’excursió.",
  "resource_mnu4_2_title" : "Durant la inundació",
  "resource_mnu4_2_1_title" : "A casa:",
  "resource_mnu4_2_1_desc" : "Puja a la part alta de l’edifici. Tanca portes i finestres. Desconnecta la llum i el gas i tanca la clau de pas de l’aigua. Conserva seca la documentació i el telèfon mòbil. Busca refugi, porta roba d’abric, aigua, menjar i llanterna. Mantingues-te informat per ràdio. ",
  "resource_mnu4_2_2_title" : "Fora de casa:",
  "resource_mnu4_2_2_desc" : "Allunya’t dels cursos fluvials i dirigeix-te al punt més alt de la zona. Evita creuar ponts encara que sembli que estan en bon estat. No travessis rius ni rieres, ni a peu NI EN COTXE.\nEn cotxe circula per les vies principals i evita les carreteres secundàries.",
  "resource_mnu4_2_3_title" : "En tornar:",
  "resource_mnu4_2_3_desc" : "Revisa l’edifici davant del risc que s’esfondri. Si l’aigua no té garanties de potabilitat, bull-la abans o beu-ne d’embotellada. \n\nPer saber què cal fer en cas d’altres riscos naturals consulta:\n\n",

  "category_title" : "Categories",
  "category_filter_title" : "Filtrar per",
  "category_choose_title" : "Escull una categoria",

  "about_title" : "Què és FLOODUP",
  "about_1_title" : "Que és Floodup?",
  "about_1_desc" : "Benvingut/da! Estem preparats davant el canvi climàtic? Coneixes els principals impactes del canvi climàtic a la teva regió? I els riscos naturals més importants? \nFLOODUP és un projecte de ciència ciutadana. La informació que enviïs és molt valuosa per a que els investigadors tinguin més dades de l’impacte, la percepció i la resiliència davant el canvi climàtic i els riscos naturals en el territori, especialment en zones de  muntanya com els Pirineus. \n\nFLOODUP compta amb el suport del projecte PIRAGUA (EFA210/16) i la Fundació Espanyola per la Ciència i la Tecnologia - Ministeri de Ciència, Innovació i Universitats. Amb la col·laboració de l’Agència Catalana de l’Aigua i el Ministeri de Ciència, Innovació i Universitats (FEDER/MCIU-AEI/CTM2017-83655-C2-2-R).\n\nLes observacions que enviïs les podràs consultar en el mapa i ampliar informació a la plataforma ",
  "about_2_title" : "Qui som?",
  "about_2_desc" : "El projecte està liderat pel Grup d’Anàlisis de situacions Meteorològiques Adverses (GAMA) del Departament de Física Aplicada de la Universitat deBarcelona. Ens pots seguir a través de Facebook (GAMA - Riesgos Naturales – UB) i Twitter(@GAMA_UB) ",
  "about_3_title" : "Instruccions i condicions",
  "about_3_desc" : "L’enviament de fotografies comporta l’acceptació i el consentiment de la reproducció d’aquestes fotografies sota una llicència Creative Commons (CC BY-NC-SA), sempre amb reconeixement de l’autoria. Recorda que MAI no t’has de posar en risc per fer una fotografia. A la fotografia no hi han d’aparèixer persones o objectes identificables (llevat que sigui una imatge històrica de més de 25 anys). \n\nUna vegada enviades, el grup d’investigadors en farà un procés de validació.",

  "photo_title" : "Fotografia: ",
  "mon_1_title" : "Gener",
  "mon_2_title" : "Febrer",
  "mon_3_title" : "Març",
  "mon_4_title" : "Abril",
  "mon_5_title" : "Maig",
  "mon_6_title" : "Juny",
  "mon_7_title" : "Juliol",
  "mon_8_title" : "Agost",
  "mon_9_title" : "Setembre",
  "mon_10_title" : "Octubre",
  "mon_11_title" : "Novembre",
  "mon_12_title" : "Desembre",

  "category_all" : "Totes les Categories",
  "category_floods" : "Inundacions/Pluges intenses",
  "category_storm" : "Tempestes/Llamps/Pedra",
  "category_landslide" : "Esllavissades/Despreniments",
  "category_seastorm" : "Temporals de mar",
  "category_snowfalls" : "Nevades ",
  "category_droughts" : "Sequeres/Masses d’aigua continentals",
  "category_forestfire" : "Incendis forestals",
  "category_windstorm" : "Temporals de vent/Tornados/Mànegues",
  "category_other" : "Altres (núvols, boira,…)",
  "category_adaptation" : "Mesures d’adaptació",
  "category_badpractice" : "Males pràctiques",

  "category_floods_desc" : "Una inundació és l’ocupació per part de l’aigua de zones o regions que habitualment es troben seques. Envia imatges d’inundacions, de pluges intenses o danys ocasionats per aquestes. \nSi trobes testimonis d’inundacions i esdeveniments històrics, com marques històriques, fes-ne una foto i envia-la per mitjà d’aquest formulari, indicant l’altura aproximada que apareix al senyal, si s’escau. Procura que, en fer la fotografia, es vegi la marca i el terra i, si és possible, una referència per poder avaluar més bé visualment l’altura.",
  "category_storm_desc" : "Les tempestes es caracteritzen pel gran aparell elèctric. Dins del cumulonimbus, les partícules de glaç es carreguen elèctricament, i les descàrregues entre el cel i la terra, dins del mateix núvol i entre núvols constitueixen els llamps. Els trons són el soroll associat a l’expansió de l’aire com a conseqüència de l’escalfament sobtat produït pels llamps.\nLa pedra o la calamarsa és la precipitació sòlida en forma de grans de glaç arrodonits i semitransparents o opacs. Normalment es produeix en núvols de gran desenvolupament vertical. Fes la fotografia junt amb un objecte per poder estimar millor la seva mida (p.ex. una moneda).",
  "category_landslide_desc" : "Una esllavissada és el desplaçament rígid i en forma de bloc únic del terreny d’un vessant pendent avall. Es tracta d’un risc de caràcter geològic que sol tenir un origen hidrometeorològic.\nUn despreniment és el moviment ràpid d’una massa rocosa per un vessant gairebé vertical. En caure es fragmenta en blocs rocosos més petits. L’acumulació d’aquests blocs a la base dóna lloc a les tarteres.\nPuja fotografies que permetin identificar els materials juntament amb altra/es que proporcioni/n una visió del vessant i de la zona afectada.",
  "category_seastorm_desc" : "Els temporals de mar són episodis de fort onatge que poden produir importants danys en el litoral i en les infraestructures costaneres. Les zones costaneres són unes de les zones més vulnerables a l’impacte del canvi climàtic. \nPuja observacions dels efectes de l'onatge, com inundacions o danys, en platges, passejos... Puja imatges del temporal marí només si pots fotografiar-les de manera segura. En cas de fort onatge mai t'acostis a espigons, passejos... ",
  "category_snowfalls_desc" : "La neu és la precipitació sòlida en forma de cristalls de glaç reunits en flocs. Els cristalls es formen a baixes temperatures i és necessari que la temperatura entre el núvol i la superfície sigui al voltant dels 0ºC. El mantell nival és una composició de capes de neu cada una amb les seves característiques pròpies.\nEn les observacions, indica el gruix de la capa de neu o fes la fotografia amb un objecte de referència que permeti calcular-lo.",
  "category_droughts_desc" : "Una sequera és aquella situació de dèficit hídric en la que les necessitats hídriques de la població, els animals i les plantes no poden ser satisfetes. Aquesta situació sol estar relacionada amb un context de baixa precipitació. Es parla de sequera quan dura un temps suficientment llarg (mesos o anys) com per causar impacte. No ha de confondre’s amb aridesa.\nEntre les mesures de gestió de la sequera estan els embassaments. Envia, també, fotografies que mostrin l’estat de les masses d’aigua continentals (llacs, rius, pantans,…).",
  "category_forestfire_desc" : "Foc que es propaga sense control sobre terreny forestal i afecta la vegetació que no estava destinada a cremar-se obligant a la seva extinció pel risc que suposa per persones, béns i/o entorn natural. \nEnvia observacions o informació de les afectacions i conseqüències dels incendis forestals. Si et trobes a prop d'un incendi forestal avisa el 112 i segueix les seves recomanacions.",
  "category_windstorm_desc" : "Es parla de temporal quan el vent té una força superior a 8 a l’escala de Beaufort, és a dir superior a 62 km/h (el vent pot trencar les branques dels arbres). \nUn tornado és un vent que es comporta com una columna d’aire que gira molt ràpidament entre un núvol tempestuós i el terra. Quan es forma sobre el mar es denomina mànega o tromba marina. Sol durar poc temps, entre uns minuts i una hora o poc més, però és molt destructiu.  \nPuja fotografies del fenomen o de les seves conseqüències per a poder analitzar millor la seva trajectòria.",
  "category_other_desc" : "Tens altres observacions? Aquest apartat és per a aquelles observacions que no encaixin en les categories anteriors.",
  "category_adaptation_desc" : "La capacitat d’adaptació és la capacitat d’un sistema o sector per ajustar-se al canvi climàtic (inclosa la variabilitat natural i els fenòmens extrems) a fi de moderar els danys potencials, aprofitar les conseqüències positives, o suportar les conseqüències negatives (IPCC, 2014).\nAquest apartat és per a recopilar observacions relacionades amb l’adaptació com ara mesures de prevenció locals tradicionals o infraestructures de protecció.",
  "category_badpractice_desc" : "Observacions de pràctiques, espais naturals, llocs o edificacions que podrien resultar particularment afectats en cas d’inundacions o altres riscos naturals a causa del seu estat o localització com, per exemple, una casa molt deteriorada o una construcció situada pràcticament a la llera d’una riera.",

  "sucess_registration" : "L'usuari ha estat registrat correctament",
  "sucess_reset_password" : "L'enllaç per poder restaurar la contrassenya s'ha enviat al teu correu electrònic.",
  "sucess_publish_title" : "Moltes gràcies!",
  "sucess_publish_description" : "Moltes gràcies per la teva col·laboració. Validarem l'observació en breu. Et convidem a que la comparteixis!\n ",

  "error_name_empty" : "Si us plau, introdueix el teu nom",
  "error_email_empty" : "Si us plau, introdueix la teva adreça",
  "error_email_invalid" : "Si us plau, introdueix una adreça vàlida",
  "error_email_exist" : "El correu electrònic introduït ja es troba actualment registrat",
  "error_password_empty" : "Si us plau, introdueix la teva contrasenya",
  "error_conpassword_empty" : "Si us plau, confirma la teva contrasenya",
  "error_password_notmatch" : "Les contrasenyes no coincideixen.",
  "error_password_invalid" : "La teva contrasenya ha de tenir com a mínim 6 caràcters",
  "error_password_weak" : "Si us plau, introdueix una contrasenya més segura",
  "error_privacy_empty" : "Llegeix i accepta el Dret d'Informació",
  "error_login" : "No s'ha pogut accedir a l'aplicació. Si us plau, revisa les teves credencials.",
  "error_email_not_found" : "L'adreça de correu electrònic no està registrada. Si us plau, intenta-ho de nou.",
  "error_wrong_password" : "Credencials incorrectes. Si us plau, intenta-ho de nou.",
  "error_registration" : "No s'ha pogut registrar l'usuari. Si us plau, intenta-ho de nou.",
  "error_reset_password" : "No s'ha pogut restaurar la contrasenya. Si us plau, intenta-ho de nou.",
  "error_hazard_empty" : "Si us plau, introdueix el risc",
  "error_location_empty" : "Si us plau, especifica la ubicació",
  "error_location_invalid" : "No és possible trobar les coordenades coincidents amb la ubicació proporcionada. \n\n Si us plau, entra la ubicació correcta",
  "error_photo_empty" : "Si us plau, afegeix una fotografia",

  "photo_camera" : "Des de la càmera",
  "photo_gallery" : "Des de la galeria",
  "moreinfo_desc" : "Més informació a: ",
  "subscription_title" : "Consento que m’envieu informació sobre el projecte i sobre activitats o novetats que organitzi el grup de recerca GAMA de la UB"
}
