{
  "ok_title" : "OK",
  "yes_title" : "Yes",
  "no_title" : "No",
  "cancel_title" : "Cancel",

  "welcome_title" : "Welcome to Floodup!",
  "welcome_instruction" : "Share and explore the main impacts of natural hazards and climate change, aspects that need improvement and how communities are adapting. Your contribution is essential.",
  "fullname_title" : "Full Name (it will be published with your observations)",
  "email_title" : "E-mail",
  "password_title" : "Password",
  "password_confirm_title" : "Confirm Password",

  "login_title": "Log in",
  "logout_title": "Log out",
  "forgot_title" : "Forgot your Password?",
  "forgot_instruction" : "Please enter your email and we'll send you instructions to reset your password.",

  "send_title" : "Send",
  "or_title" : "or",
  "register_title" : "Register",
  "privacy_instruction" : "I declare that I have read the",
  "privacy_title" : "Right to information on personal data processing ",
  "privacy_content" : "(1) The party responsible for processing your data is the General Secretary of the University of Barcelona. \n\n(2) The purpose of this data processing is to manage the user account for this app as part of the “FLOODUP” project. With your permission, we will also use your data to send you information on the project, as well as to inform you about activities and news related to the GAMA research group at the UB. \n\n(3) You have the right to access you data, rectify it, delete it, oppose it, request portability and limit how it is processed, under certain conditions. \n\n(4) You can also consult additional information for the data processing mentioned in",
  "without_register_title" : "Start Application without register",

  "publish_title" : "Publish",
  "publish_by_title" : "Published by ",
  "share_title" : "Share",
  "share_text" : "Take a look at the observation I've just posted at Floodup App! Download it and you'll be able to publish and discover meteorological events.\nDownload at: ",


  "observation_title" : "Observations",
  "observation_publish_title" : "Publish Observation",
  "hazard_title" : "Specify the hazard",
  "date_title" : "Date of the event/observation",
  "location_title" : "Choose a location for your observation",
  "location_instruction" : "Input your location here...",
  "photo_upload_instruction" : "Upload Photos (Remember that you shouldn't put yourself at risk to take photos)",
  "caught_title" : "What caught your attention?",
  "information_title" : "Can you provide any information (data...)?",
  "upload_option_title" : "If you have uploaded an observation for an event: do you know if there was an alert or weather warning?",
  "climate_rating_title" : "Do you think the event was related to climate change?",
  "climate_rating_description" : "1 : Not at all    5 : Closely related",
  "why_title" : "Why?",
  "upload_rating_title" : "If you have uploaded a practice: please rate it from 1 to 5",
  "upload_rating_description" : "1: I would remove it; 2: Not adequate at all; 3: Not very adequate; 4: Quite adequate; 5: Very adequate",
  "bother_rating_title" : "If you have uploaded a practice: did it bother you?",
  "bother_rating_description" : "1: Not at all; 2: Very little; 3: Indifferent; 4: Quite a lot; 5: It was very annoying",
  "reduce_impact_title" : "What can I do to reduce the impact of climate change?",

  "resource_title" : "Resources",

  "resource_mnu1_title" : "How are floods classified?",
  "resource_mnu1_desc1" : "The Spanish 'Basic Directive on Planning for Civil Protection Against the Risk of Flooding,' and the Catalan 'Special Emergency Flood Plan for Catalonia' (INUNCAT) both consider the following types of floods:\na) Flood by precipitation 'in situ';",
  "resource_mnu1_desc2" : "b) Flood by runoff, flood or overflow of rivers, caused or enhanced by rainfall, snowmelt, obstruction of natural or artificial channels, invasion of rivers, difficulty of drainage or tidal action;",
  "resource_mnu1_desc3" : "c) Flood due to rupture or inadequate operation of hydraulic infrastructure.",
  "resource_mnu1_desc4" : " for information on other ways to classify floods.",
  "visit_title" : "Visit ",

  "resource_mnu2_title" : "Flood forecasting and the meteorological models",
  "resource_mnu2_1_title" : "Forecasting",
  "resource_mnu2_1_desc" : "In order to predict the atmospheric weather in advance, current information provided by systems that collect meteorological data (weather stations, satellites, balloons, etc.) is used. ",
  "resource_mnu2_2_title" : "Modeling",
  "resource_mnu2_2_desc" : "These data are entered into a software application that simulates atmospheric behaviour: these are numerical forecast models. In these models a lot of information is included, such as the location of mountains and water bodies. They work with huge amounts of variables. Therefore the use of high-power computers is required. ",
  "resource_mnu2_3_title" : "Interpretation of result",
  "resource_mnu2_3_desc" : "Weather services carry out simulations at different times of the day and through different models. The results are analysed by experts in meteorological forecasting and published in newsletters and maps. Research allows the improvement of these models to improve forecasting. ",
  "resource_mnu2_more_desc" : "More information: ",

  "resource_mnu3_title" : "Climate Change",
  "resource_mnu3_desc" : "In the Fifth Assessment Report (IPCC, 2014), climate change is defined as any change to the climate, whether due to natural variation or as a result of human activity.\nIn Catalonia, one of the clearest effects of climate change is the rise in temperature and increased dry spells, or in other words, more consecutive days without rain.\nIn the Pyrenees, throughout the 21st century, a significant increase in daily maximum and minimum temperatures is expected, under the three emission scenarios analysed, throughout every season of the year. In terms of future trends in rainfall, our models do not show any significant changes during the 21st century. However, there is greater uncertainty the closer the data comes to the end of the century. With regard to the change in the average thickness of snow cover, our models point towards a significant decrease, despite strong levels of inter annual variability (OPCC-CTP, 2018). In the coastal zone, climate change is very important due to the rise in sea level.\n",

  "resource_mnu4_title" : "What should I do if there is a flood?",
  "resource_mnu4_1_title" : "Prevention",
  "resource_mnu4_1_desc" : "Know the zone’s flood risk. Keep the area around your house free from materials that could be carried along by water. Check the state of the house at regular intervals, and particularly the drains. Don’t park your car in dry riverbeds. Don’t camp beside a river or in dry river/stream beds. Do not build in areas where there is a risk of flooding. Check the weather forecast before leaving the house.",
  "resource_mnu4_2_title" : "During a flood",
  "resource_mnu4_2_1_title" : "At home:",
  "resource_mnu4_2_1_desc" : "Go to the upstairs part of the house. Close the doors and windows. Switch off the electricity and gas, and turn off the water supply. Keep your identification documents and mobile phone dry. Make an area to shelter in, with warm clothes, water, food and a torch. Keep yourself informed by radio.",
  "resource_mnu4_2_2_title" : "Away from home:",
  "resource_mnu4_2_2_desc" : "Keep away from riverbeds; go to the highest point in the area. Avoid crossing bridges, even if they appear to be in good condition. Do not cross rivers or streams, whether on foot OR IN A CAR.\nUse main roads for travelling by car; avoid secondary and minor roads.",
  "resource_mnu4_2_3_title" : "When returning home:",
  "resource_mnu4_2_3_desc" : "Check the building for risk of collapse. If there is doubt about the potability of water, drink bottled water or boil water first.\n\nTo find out more about what to do in other natural hazards, please see:",

  "category_title" : "Categories",
  "category_filter_title" : "Filter By",
  "category_choose_title" : "Choose a Category",

  "about_title" : "What is FLOODUP",
  "about_1_title" : "What is Floodup?",
  "about_1_desc" : "Welcome! Are we prepared for climate change? Do you know the main impacts of climate change in your region? And the most important natural hazards?\nFLOODUP is a citizen science project. The information you send is very valuable to us, and will provide researchers with more data on the impact, perception of and resilience to climate change and natural hazards in the region, especially in mountainous areas like the Pyrenees.\n\nFLOODUP receives support from the PIRAGUA project (EFA210/16) and the Spanish Foundation for Science and Technology – Ministry of Science, Innovation and Universities. With the collaboration of the Catalan Water Agency and the Ministry of Science, Innovation and Universities (FEDER/MCIU-AEI/CTM2017-83655-C2-2-R).\n\nYou can see your observations on the map and add further information at",
  "about_2_title" : "Who we are?",
  "about_2_desc" : "The project is led by the Meteorological Hazards Analysis Team (GAMA) at the Department of Applied Physics of the University of Barcelona. You can follow us on Facebook (GAMA - Riesgos Naturales – UB), Twitter (@GAMA_UB) and ",
  "about_3_title" : "Instructions and Conditions",
  "about_3_desc" : "Sending photos implies acceptance and approval of their reproduction under the Creative Commons license (CC BY-NC-SA), with recognition of authorship. Remember that you should NEVER put your life at risk to take a photograph. Neither people nor objects should be identifiable in any photograph (except in historical images more than 25 years old). \n\nOnce an image has been sent in there will be a process of validation by the research group.",

  "photo_title" : "Photo: ",
  "mon_1_title" : "January",
  "mon_2_title" : "February",
  "mon_3_title" : "March",
  "mon_4_title" : "April",
  "mon_5_title" : "May",
  "mon_6_title" : "June",
  "mon_7_title" : "July",
  "mon_8_title" : "August",
  "mon_9_title" : "September",
  "mon_10_title" : "October",
  "mon_11_title" : "November",
  "mon_12_title" : "December",

  "category_all" : "All Categories",
  "category_floods" : "Floods/Heavy rain",
  "category_storm" : "Storms/Lightning/Hail",
  "category_landslide" : "Landslides/Rockfalls",
  "category_seastorm" : "Sea storms",
  "category_snowfalls" : "Snowfalls",
  "category_droughts" : "Droughts/Inland water",
  "category_forestfire" : "Forest fires",
  "category_windstorm" : "Windstorms/Tornadoes/Waterspouts",
  "category_other" : "Other (clouds, fogs, etc.)",
  "category_adaptation" : "Adaptation measures",
  "category_badpractice" : "Bad practices",

  "category_floods_desc" : "A flood occurs when areas or regions that are normally dry become covered by water. Send your photos of floods, heavy rain or flood/rain damage.\nIf you find evidence of floods or previous extreme weather events, such as flood level markers, take a photo and send it through this form, indicating the approximate height of the marker, where applicable. When you take a photo, try to make sure both the flood level marker and the ground are shown, if at all possible, so it can be used as a reference point to better assess the height of the flood.",
  "category_storm_desc" : "Thunderstorms are characterized by high electrical activity. Ice particles within the cumulonimbus are electrically charged, and discharges between the sky and the ground, within the cloud and between clouds constitute lightning. Thunder is the sound caused by the rapid expansion of air resulting from sudden warming caused by lightning.\nHail is a solid precipitation in the form of rounded, moderately transparent or opaque grains of ice. This usually occurs in clouds of great vertical dimension. Take a photo together with an object to estimate the size of the hail (use a coin, for example).",
  "category_landslide_desc" : "Landslide is the rigid displacement of sloping downhill terrain as a single block. This is a geological risk that tends to have a hydrometeorological cause.\nRockfall is the rapid downward movement of a rock mass over a vertical or almost vertical gradient. On impact the rock typically breaks down into smaller pieces, the accumulation of which leads to the formation of scree or talus deposits.\nUpload photographs that allow us to identify the materials and other/s that provide a view of the hillside and the affected area.",
  "category_seastorm_desc" : "Sea storms are periods of strong waves that can cause significant damage to the coastline and coastal infrastructure. Coastal regions are some of the areas that are most vulnerable to climate change.\nUpload observations of the effects of waves, such as floods or damage, on beaches, promenades, ... Upload images of the sea storm only if you can photograph them safely. In case of strong waves never approach breakwaters, walks... ",
  "category_snowfalls_desc" : "Snow is solid precipitation in the form of ice crystals gathered into flakes. Snowflakes form at low temperatures, which means the temperature between the cloud and the ground has to be around 0ºC. Snow cover is made up of layers of snow, and each layer has its own characteristics.\nIn the observations, indicate the snow depth or take the picture with a reference object that allows us to calculate it. ",
  "category_droughts_desc" : "A drought occurs when there is not enough water to meet the needs of the local population, animals and plants. This normally occurs as a result of low rainfall. A drought is when low rainfall lasts for a sufficiently long period of time (months or years) to cause an impact. It should not be confused with aridity.\nSome of the measures in place to manage droughts include reservoirs. You can also send observations that show the condition of bodies of inland water (lakes, rivers, reservoirs,...).",
  "category_forestfire_desc" : "Fires that spread out of control in forests and affect vegetation that was not supposed to be burned, meaning the fire has to be put out due to the risk it poses to people, property and/or the natural environment.\nUpload observations or information on the effects and consequences of forest fires. If you are near a forest fire, call 112 and follow their recommendations.",
  "category_windstorm_desc" : "A windstorm occurs when the wind is stronger than an 8 on the Beaufort scale, which means winds over 62 km/h (the wind can break tree branches). \nA tornado is a type of wind that acts like a column of air turning very quickly between the storm cloud and the earth. When it forms over the sea, it is known as a waterspout. They normally last for a short period, between a few minutes and an hour, not much more, but they are very destructive.\nUpload photographs of the phenomenon or its consequences to better analyze its trajectory. ",
  "category_other_desc" : "Do you have other observations? This section is for observations that do not fall into the above categories.",
  "category_adaptation_desc" : "Adaptive capacity is the capacity of a system or sector to adapt to climate change (including natural climate variability and extreme phenomena) in order to mitigate potential damage, make the most of positive consequences, or withstand the negative consequences (IPCC, 2014).\nThis section is reserved for gathering observations related to adaptation, such as traditional prevention measures in the local area or infrastructures for protection.",
  "category_badpractice_desc" : "Observations of practices, natural spaces, places or buildings that could be particularly affected in the case of floods or other natural hazards, given their condition or location, such as for example run down houses or buildings located on the edge of the riverbed.",

  "sucess_registration" : "User registered successfully.",
  "sucess_reset_password" : "Password reset link was successfully sent to your email address.",
  "sucess_publish_title" : "Thank you very much!",
  "sucess_publish_description" : "Thank you very much for your contribution! We will validate the observation shortly. We place you to share it!\n ",

  "error_name_empty" : "Please input your name.",
  "error_email_empty" : "Please input your email address.",
  "error_email_invalid" : "Please input valid email address.",
  "error_email_exist" : "The email address is already in using.",
  "error_password_empty" : "Please input your password.",
  "error_conpassword_empty" : "Please input confirm password",
  "error_password_notmatch" : "Confirm password doesn't match.",
  "error_password_invalid" : "Password length should be 6 at least.",
  "error_password_weak" : "Set strong password for your security.",
  "error_privacy_empty" : "You must read and accept the Right to information.",
  "error_login" : "Login failed.",
  "error_email_not_found" : "The email address is not registered.",
  "error_wrong_password" : "Invalid Credential.",
  "error_registration" : "User registration Failed.",
  "error_reset_password" : "Reset password failed.",
  "error_hazard_empty" : "Please specify the hazard.",
  "error_location_empty" : "Please specify the location.",
  "error_location_invalid" : "Unable to find coordinates matching with the provided location. \n\nPlease input correct location.",
  "error_photo_empty" : "Please add photo.",

  "photo_camera" : "From camera",
  "photo_gallery" : "From gallery",
  "moreinfo_desc" : "More information at: ",
  "subscription_title" : "I give permission to be sent information about the project and about activities and news related to the GAMA research group at the UB"
}
